; ==============================================================================
; LOCALIZATION BULGARIAN =ru= ЛОКАЛИЗАЦИЯ BULGARIAN 
; ==============================================================================
; FileDescription: Localization for Keyboard_Switcher_Kaiu  =ru= Локализация для Keyboard_Switcher_Kaiu
; FileVersion: 1.0.0.0 2020-07-30 \\ (Major version).(Minor version).(Revision number).(Build number) (year)-(month)-(day)
; Author: kaiu@mail.ru \\ author of code changes 
; ProductName: Keyboard_Switcher_Kaiu \\ included in the product
; OriginalFilename: Bulgarian.ini \\ What file is this code from
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
; IMPORTANT! Use UTF16 LE file format with BOM (Notepad++ can edit such a file https://notepad-plus-plus.org/) 
; =ru= ВАЖНО! Использовать формат файла UTF16 LE with BOM (редактировать такой файл умеет Notepad++ https://notepad-plus-plus.org/) 
; −−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−−
[LIST]
L1=тихо
L2=среден
L3=силно
L4=Изход
L5=Презареждане
L6=Покажи подсказка
L7=Звук за превключване на оформления
L8=Ниво на звука при стартиране
L9=Помощен файл...
L10=Стоп\Старт
L11=Настройки:
; ==============================================================================